{
  "bos_token": "<|bos|>",
  "eos_token": "<|bos|>",
  "pad_token": "<|bos|>",
  "unk_token": null,
  "additional_special_tokens": [
    "<|bos|>",
    "<|user_start|>",
    "<|user_end|>",
    "<|assistant_start|>",
    "<|assistant_end|>",
    "<|python_start|>",
    "<|python_end|>",
    "<|output_start|>",
    "<|output_end|>"
  ]
}
