{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 65527,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65528,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65529,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65530,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65531,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65532,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65533,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65534,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65535,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "Ā": 0,
      "ā": 1,
      "Ă": 2,
      "ă": 3,
      "Ą": 4,
      "ą": 5,
      "Ć": 6,
      "ć": 7,
      "Ĉ": 8,
      "ĉ": 9,
      "Ċ": 10,
      "ċ": 11,
      "Č": 12,
      "č": 13,
      "Ď": 14,
      "ď": 15,
      "Đ": 16,
      "đ": 17,
      "Ē": 18,
      "ē": 19,
      "Ĕ": 20,
      "ĕ": 21,
      "Ė": 22,
      "ė": 23,
      "Ę": 24,
      "ę": 25,
      "Ě": 26,
      "ě": 27,
      "Ĝ": 28,
      "ĝ": 29,
      "Ğ": 30,
      "ğ": 31,
      "Ġ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "Ń": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "ä¸": 256,
      "Ġt": 257,
      "Ġa": 258,
      "ãĢ": 259,
      "çļ": 260,
      "çļĦ": 261,
      "in": 262,
      "he": 263,
      "ï¼": 264,
      "re": 265,
      "äº": 266,
      "on": 267,
      "Ġthe": 268,
      "åı": 269,
      "at": 270,
      "er": 271,
      "æľ": 272,
      "ï¼Į": 273,
      "Ġs": 274,
      "ãĢĤ": 275,
      "ä»": 276,
      "Ġo": 277,
      "Ġc": 278,
      "en": 279,
      "åħ": 280,
      "å¤": 281,
      "es": 282,
      "ä½": 283,
      "çĶ": 284,
      "åĪ": 285,
      "is": 286,
      "è¿": 287,
      "nd": 288,
      "it": 289,
      "or": 290,
      "å®": 291,
      "al": 292,
      "Ġp": 293,
      "æĺ": 294,
      "Ġw": 295,
      "åĲ": 296,
      "ing": 297,
      "an": 298,
      "åľ": 299,
      "Ġf": 300,
      "Ġb": 301,
      "åŃ": 302,
      "è¯": 303,
      "Ġof": 304,
      "ed": 305,
      "ä¹": 306,
      "Ġin": 307,
      "ç»": 308,
      "ion": 309,
      "ãĢģ": 310,
      "Ġm": 311,
      "ou": 312,
      "ic": 313,
      "æĪ": 314,
      "ä¸Ģ": 315,
      "ar": 316,
      "Ġand": 317,
      "Ġd": 318,
      "Ġto": 319,
      "æĸ": 320,
      "âĢ": 321,
      "æĺ¯": 322,
      "åĬ": 323,
      "å°": 324,
      "le": 325,
      "åĽ": 326,
      "æĹ": 327,
      "ro": 328,
      "ĊĊ": 329,
      "è®": 330,
      "ent": 331,
      "ct": 332,
      "æľī": 333,
      "å¹": 334,
      "åį": 335,
      "åľ¨": 336,
      "ä¼": 337,
      "æĿ": 338,
      "ä¸į": 339,
      "as": 340,
      "èĢ": 341,
      "éĩ": 342,
      "Ġe": 343,
      "æķ": 344,
      "åº": 345,
      "Ġth": 346,
      "å¼": 347,
      "Ġre": 348,
      "äºº": 349,
      "æī": 350,
      "å¾": 351,
      "ä¸Ń": 352,
      "éĢ": 353,
      "Ġh": 354,
      "åŃ¦": 355,
      "åĴ": 356,
      "å¸": 357,
      "å·": 358,
      "ve": 359,
      "ĥ½": 360,
      "å¯": 361,
      "åĩ": 362,
      "åĮ": 363,
      "è¡": 364,
      "åĨ": 365,
      "om": 366,
      "æĢ": 367,
      "äºĨ": 368,
      "è§": 369,
      "il": 370,
      "åĴĮ": 371,
      "st": 372,
      "ç§": 373,
      "çī": 374,
      ".Ċ": 375,
      "Ġl": 376,
      "æł": 377,
      "çĽ": 378,
      "ä¸º": 379,
      "et": 380,
      "Ġn": 381,
      "çĶŁ": 382,
      "ation": 383,
      "æ°": 384,
      "Ġis": 385,
      "ä»¥": 386,
      "å¤§": 387,
      "çİ": 388,
      "ly": 389,
      "ä¸ª": 390,
      "æ³": 391,
      "çĶ¨": 392,
      "ãĢĤĊ": 393,
      "æĬ": 394,
      "å¥": 395,
      "ĠT": 396,
      "å½": 397,
      "im": 398,
      "se": 399,
      "ol": 400,
      "å¿": 401,
      "åİ": 402,
      "¦ģ": 403,
      "ce": 404,
      "èĩ": 405,
      "è¿Ļ": 406,
      "æĹ¶": 407,
      "æŀ": 408,
      "éĹ": 409,
      "è¦ģ": 410,
      "id": 411,
      "ow": 412,
      "Ġg": 413,
      "è´": 414,
      "çº": 415,
      "å±": 416,
      "èĥ½": 417,
      "æŃ": 418,
      "éĿ": 419,
      "ch": 420,
      "ra": 421,
      "Ġu": 422,
      "åı¯": 423,
      "Ġbe": 424,
      "ä¸Ĭ": 425,
      "æĪĳ": 426,
      "éĻ": 427,
      "æµ": 428,
      "ãĢĤĊĊ": 429,
      "ut": 430,
      "èµ": 431,
      "ig": 432,
      "ot": 433,
      "é¢": 434,
      "Ġy": 435,
      "Ġfor": 436,
      "ä½ľ": 437,
      "æİ": 438,
      "Ġst": 439,
      "ur": 440,
      "çĲ": 441,
      "æ¯": 442,
      "åĳ": 443,
      "åĪĨ": 444,
      "ul": 445,
      "çŃ": 446,
      "æ²": 447,
      "å¹´": 448,
      "å¯¹": 449,
      "ä¼ļ": 450,
      "è¾": 451,
      "æĪĲ": 452,
      "æĶ": 453,
      "äºİ": 454,
      "æĿ¥": 455,
      "ĠA": 456,
      "ä¿": 457,
      "çľ": 458,
      "æĥ": 459,
      "åĪ°": 460,
      "Ġthat": 461,
      "æĦ": 462,
      "Ġon": 463,
      "Ġyou": 464,
      "åıĳ": 465,
      "ĠS": 466,
      "Ġpro": 467,
      "æĭ": 468,
      "ver": 469,
      "å¦": 470,
      "ä»¬": 471,
      "ĠI": 472,
      "Ġcon": 473,
      "el": 474,
      "åĵ": 475,
      "åĩº": 476,
      "ir": 477,
      "åĽ½": 478,
      "ith": 479,
      "if": 480,
      "æĸ¹": 481,
      "Ġare": 482,
      "å¤ļ": 483,
      "am": 484,
      "ĠC": 485,
      "èĩª": 486,
      "Ġas": 487,
      "çĲĨ": 488,
      "Ġor": 489,
      "Ġan": 490,
      "è½": 491,
      "æĮ": 492,
      "åŃĲ": 493,
      "è¡Į": 494,
      "ay": 495,
      "éĺ": 496,
      "åŁ": 497,
      "å°±": 498,
      "ä½ĵ": 499,
      "åľ°": 500,
      "od": 501,
      "ä¸ĭ": 502,
      "æĢ§": 503,
      "è¿ĩ": 504,
      "èĤ": 505,
      "âĢľ": 506,
      "åī": 507,
      "Ġwith": 508,
      "çĤ": 509,
      "20": 510,
      "âĢĿ": 511,
      "åĬ¨": 512,
      "æ±": 513,
      "Ġ(": 514,
      "åĲİ": 515,
      "ment": 516,
      "é«": 517,
      "ge": 518,
      "åĮĸ": 519,
      "æĸĩ": 520,
      "æ´": 521,
      "å®¶": 522,
      "ter": 523,
      "ä¸İ": 524,
      "é«ĺ": 525,
      "ä¹Ł": 526,
      "æ³ķ": 527,
      "her": 528,
      "ä¾": 529,
      "çİ°": 530,
      "ate": 531,
      "çī©": 532,
      "ç®": 533,
      "å¦Ĥ": 534,
      "ç¨": 535,
      "ess": 536,
      "æ¸": 537,
      "ect": 538,
      "ç«": 539,
      "ad": 540,
      "å·¥": 541,
      "Ġex": 542,
      "Ġal": 543,
      "éĿ¢": 544,
      "æĽ": 545,
      "ĠThe": 546,
      "çŁ": 547,
      "Ġit": 548,
      "ç¬": 549,
      "éģ": 550,
      "ä¹ĭ": 551,
      "å°ı": 552,
      "ab": 553,
      "èī": 554,
      "ure": 555,
      "æı": 556,
      "åģ": 557,
      "èĢĮ": 558,
      "ä¸ļ": 559,
      "Ġde": 560,
      "å®ŀ": 561,
      "å®ļ": 562,
      "Ġwh": 563,
      "æľ¬": 564,
      "um": 565,
      "éķ": 566,
      "æ¬": 567,
      "ä»ĸ": 568,
      "èĬ": 569,
      "Ġcom": 570,
      "qu": 571,
      "çŃī": 572,
      "ive": 573,
      "op": 574,
      "è¿Ľ": 575,
      "åĬĽ": 576,
      "ç©": 577,
      "åħ¶": 578,
      "åĲĪ": 579,
      "ç§į": 580,
      "åĲĮ": 581,
      "..": 582,
      "ity": 583,
      "ies": 584,
      "çĤ¹": 585,
      "å¿ĥ": 586,
      "æķ°": 587,
      "ĠP": 588,
      "åº¦": 589,
      "ers": 590,
      "ist": 591,
      "Ġcan": 592,
      "ç³": 593,
      "å¥½": 594,
      "ä½ł": 595,
      "éĹ´": 596,
      "çĶµ": 597,
      "Ġv": 598,
      "çł": 599,
      "Âł": 600,
      "em": 601,
      "è·": 602,
      "æīĢ": 603,
      "us": 604,
      "ç»ı": 605,
      "è°": 606,
      "ï¼ļ": 607,
      "os": 608,
      "éĩı": 609,
      "ç¾": 610,
      "æĻ": 611,
      "åħ³": 612,
      "æ°´": 613,
      "ç½": 614,
      "ĠM": 615,
      "th": 616,
      "pp": 617,
      "ore": 618,
      "éĥ½": 619,
      "ä¸»": 620,
      "Ġsu": 621,
      "å¼Ģ": 622,
      "éĥ": 623,
      "å¾Ĺ": 624,
      "åĢ": 625,
      "ac": 626,
      "åºĶ": 627,
      "é¡": 628,
      "æį": 629,
      "ud": 630,
      "èĢħ": 631,
      "ill": 632,
      "èģ": 633,
      "å¤©": 634,
      "æķĻ": 635,
      "æĸ°": 636,
      "è¶": 637,
      "æľĢ": 638,
      "é£": 639,
      "çĦ": 640,
      "ke": 641,
      "est": 642,
      "iv": 643,
      "ant": 644,
      "éĢļ": 645,
      "åĨħ": 646,
      "éĽ": 647,
      "ç±": 648,
      "ä¸Ģä¸ª": 649,
      "é¢ĺ": 650,
      "Ġch": 651,
      "åĿ": 652,
      "éĩį": 653,
      "Ġha": 654,
      "nt": 655,
      "ere": 656,
      "Ġhe": 657,
      "éħ": 658,
      "çĽ¸": 659,
      "åĬł": 660,
      "èĥ": 661,
      "ç¨ĭ": 662,
      "ain": 663,
      "ical": 664,
      "éķ¿": 665,
      "æľº": 666,
      "ç³»": 667,
      "rom": 668,
      "åı¯ä»¥": 669,
      "igh": 670,
      "âĢĻ": 671,
      "ial": 672,
      "åħ¬": 673,
      "åħ¨": 674,
      "åĽł": 675,
      "oc": 676,
      "--": 677,
      "çĿ": 678,
      "ç¤": 679,
      "è¯´": 680,
      "æŁ": 681,
      "æ¶": 682,
      "éĥ¨": 683,
      "æĪĸ": 684,
      "ĠD": 685,
      "è¡¨": 686,
      "ĠB": 687,
      "éļ": 688,
      "åĵģ": 689,
      "res": 690,
      "åīį": 691,
      "ĠE": 692,
      "Ġby": 693,
      "åıĬ": 694,
      "ĠW": 695,
      "æıĲ": 696,
      "æĪĳä»¬": 697,
      "æĹ¥": 698,
      "Ġr": 699,
      "ç¡": 700,
      "Ġle": 701,
      "æĥħ": 702,
      "äº§": 703,
      "è§£": 704,
      "çľĭ": 705,
      "åĪ¶": 706,
      "ãĢĭ": 707,
      "å¢": 708,
      "ãĢĬ": 709,
      "éľ": 710,
      "çĹ": 711,
      "ort": 712,
      "çĦ¶": 713,
      "æŀľ": 714,
      "ç´": 715,
      "ç²": 716,
      "çĥ": 717,
      "Ġne": 718,
      "Ġse": 719,
      "10": 720,
      "æĦı": 721,
      "è¿ĺ": 722,
      "Ġat": 723,
      "ç¼": 724,
      "çķ": 725,
      "ç¬¬": 726,
      "ä½į": 727,
      "og": 728,
      "æĽ´": 729,
      "äºĭ": 730,
      "åħ¥": 731,
      "çĻ": 732,
      "èĭ": 733,
      "un": 734,
      "ĠH": 735,
      "ld": 736,
      "Ġfrom": 737,
      "ï¼ī": 738,
      "ä¸ī": 739,
      "å¸¸": 740,
      "æľŁ": 741,
      "æĺİ": 742,
      "å¼ı": 743,
      "ĠF": 744,
      "èį": 745,
      "Ġen": 746,
      "æľ¯": 747,
      "éĶ": 748,
      "å»": 749,
      "per": 750,
      "æ´»": 751,
      "ï¼Ī": 752,
      "ib": 753,
      "ç»ĵ": 754,
      "art": 755,
      "éĤ": 756,
      "pt": 757,
      "æĹł": 758,
      "ä½¿": 759,
      "ions": 760,
      "pe": 761,
      "çĸ": 762,
      "æľĪ": 763,
      "äºĽ": 764,
      "æ·": 765,
      "è®¡": 766,
      "èĢĥ": 767,
      "ä»İ": 768,
      "å½ĵ": 769,
      "æģ": 770,
      "pl": 771,
      "å¾Ī": 772,
      "Ġyour": 773,
      "éĴ": 774,
      "åŁº": 775,
      "and": 776,
      "ä¹Ī": 777,
      "âĢĶ": 778,
      "Ġus": 779,
      "èĦ": 780,
      "ĠR": 781,
      "ç¾İ": 782,
      "å¹¶": 783,
      "è®¾": 784,
      "ä»£": 785,
      "æ¯Ķ": 786,
      "åĲį": 787,
      "æĦŁ": 788,
      "å¤ĸ": 789,
      "éª": 790,
      "act": 791,
      "Ġim": 792,
      "çĿĢ": 793,
      "Ġsh": 794,
      "æ°Ķ": 795,
      "éĩĮ": 796,
      "äºĮ": 797,
      "å°Ĩ": 798,
      "èµ·": 799,
      "du": 800,
      "å§": 801,
      "éģĵ": 802,
      "çī¹": 803,
      "Ġthis": 804,
      "çĽ®": 805,
      "æł·": 806,
      "åĽ¾": 807,
      "çŁ¥": 808,
      "å¹³": 809,
      "Ġhave": 810,
      "ç§ĳ": 811,
      "è´¨": 812,
      "ä¿¡": 813,
      "çĪ": 814,
      "ä½Ĩ": 815,
      "Ġnot": 816,
      "å£": 817,
      "åıĺ": 818,
      "ine": 819,
      "æº": 820,
      "æ¡": 821,
      "åĮº": 822,
      "age": 823,
      "iz": 824,
      "åŀ": 825,
      "å±ķ": 826,
      "åİŁ": 827,
      "ight": 828,
      "çģ": 829,
      "å½¢": 830,
      "çłĶ": 831,
      "ç±»": 832,
      "rou": 833,
      "æŃ£": 834,
      "æŃ¤": 835,
      "ç¥": 836,
      "ff": 837,
      "orm": 838,
      "ag": 839,
      "Ġwe": 840,
      "Ġab": 841,
      "è¢": 842,
      "ĠL": 843,
      "ä¹ł": 844,
      "our": 845,
      "å¸Ī": 846,
      "å¸Ĥ": 847,
      "Ġwor": 848,
      "æĥ³": 849,
      "ä¿Ŀ": 850,
      "all": 851,
      "é¦": 852,
      "æİ¥": 853,
      "ated": 854,
      "Ġint": 855,
      "ult": 856,
      "ç®¡": 857,
      "19": 858,
      "åįķ": 859,
      "æ²¡": 860,
      "00": 861,
      "ä»¶": 862,
      "èī²": 863,
      "æµģ": 864,
      "å»º": 865,
      "ä¹¦": 866,
      "å·±": 867,
      "Ġcomp": 868,
      "æ¬¡": 869,
      "éĹ®": 870,
      "ell": 871,
      ":Ċ": 872,
      "èĪ": 873,
      "éľĢ": 874,
      "æĤ": 875,
      "ther": 876,
      "Ġcont": 877,
      "ide": 878,
      "æį®": 879,
      "Ġpl": 880,
      "è¯Ń": 881,
      "ich": 882,
      "èµĦ": 883,
      "èĩªå·±": 884,
      "åİ»": 885,
      "Ġres": 886,
      "åĻ": 887,
      "èĲ": 888,
      "èº": 889,
      "åĸ": 890,
      "ost": 891,
      "ĠN": 892,
      "ç¦": 893,
      "æīĭ": 894,
      "åģļ": 895,
      "çº¿": 896,
      "ations": 897,
      "æłĩ": 898,
      "éĵ": 899,
      "ru": 900,
      "ome": 901,
      "æ»": 902,
      "å®ī": 903,
      "ç»Ł": 904,
      "vel": 905,
      "Ġad": 906,
      "åħĥ": 907,
      "ä¸¤": 908,
      "åľº": 909,
      "Ġinc": 910,
      "åħ·": 911,
      "ĠG": 912,
      "éĩĳ": 913,
      "åĪ©": 914,
      "æĬĢ": 915,
      "åŀĭ": 916,
      "éĤ£": 917,
      "å®ĥ": 918,
      "out": 919,
      "gh": 920,
      "è¢«": 921,
      "çĶ±": 922,
      "are": 923,
      "The": 924,
      "Ġtheir": 925,
      "éĢī": 926,
      "ard": 927,
      "åĻ¨": 928,
      "ç©¶": 929,
      "ip": 930,
      "èº«": 931,
      "å¤Ħ": 932,
      "ans": 933,
      "ould": 934,
      "åĪ«": 935,
      "cc": 936,
      "åıª": 937,
      "hen": 938,
      "åĲĳ": 939,
      "è®º": 940,
      "è¯ķ": 941,
      "ç»Ħ": 942,
      "æ¯ı": 943,
      "æ±Ĥ": 944,
      "low": 945,
      "å¯¼": 946,
      "Ġdis": 947,
      "ĠO": 948,
      "å®¹": 949,
      "åĳĺ": 950,
      "Ġte": 951,
      "èĢģ": 952,
      "é£İ": 953,
      "æ³¨": 954,
      "æ®": 955,
      "è£": 956,
      "è¯¾": 957,
      "ĠIn": 958,
      "åĬ¡": 959,
      "è·¯": 960,
      "èĬĤ": 961,
      "Ġwill": 962,
      "ak": 963,
      "Ġk": 964,
      "åħī": 965,
      "ä¼ł": 966,
      "ast": 967,
      "ents": 968,
      "end": 969,
      "ach": 970,
      "able": 971,
      "é»": 972,
      "âĢĻs": 973,
      "è¯Ĩ": 974,
      "Ġcl": 975,
      "è±": 976,
      "èĻ": 977,
      "Ġwhich": 978,
      "ie": 979,
      "åķ": 980,
      "è¿Ľè¡Į": 981,
      "è®©": 982,
      "æł¼": 983,
      "ance": 984,
      "ence": 985,
      "äº¤": 986,
      "å²": 987,
      "....": 988,
      "ust": 989,
      "Ġimp": 990,
      "ous": 991,
      "æķĪ": 992,
      "æĸĻ": 993,
      "åŃĹ": 994,
      "ä¸ĵ": 995,
      "å¼º": 996,
      "ual": 997,
      "æ¨": 998,
      "çłĶç©¶": 999,
      "Ġdo": 1000,
      "Ġthey": 1001,
      "ction": 1002,
      "å½±": 1003,
      "ase": 1004,
      "ign": 1005,
      "å°ĳ": 1006,
      "ĠTh": 1007,
      "form": 1008,
      "è¥": 1009,
      "è¿Ĳ": 1010,
      "éŁ": 1011,
      "ire": 1012,
      "Ġme": 1013,
      "çĽ´": 1014,
      "ä»·": 1015,
      "çĶ»": 1016,
      "ĠĠ": 1017,
      "æºĲ": 1018,
      "ood": 1019,
      "å·¥ä½ľ": 1020,
      "Ġapp": 1021,
      "åĲĦ": 1022,
      "åıĹ": 1023,
      "çĹħ": 1024,
      "Ġsy": 1025,
      "é©": 1026,
      "è¥¿": 1027,
      "ater": 1028,
      "æĮĩ": 1029,
      "ä¸ŃåĽ½": 1030,
      "Ġmore": 1031,
      "éªĮ": 1032,
      "æµĭ": 1033,
      "æĹ¶éĹ´": 1034,
      "æĢĿ": 1035,
      "å¤į": 1036,
      "èĬ±": 1037,
      "å±±": 1038,
      "æ£": 1039,
      "ear": 1040,
      "åı·": 1041,
      "æĶ¾": 1042,
      "Ġstud": 1043,
      "ap": 1044,
      "ep": 1045,
      "æµ·": 1046,
      "èĮ": 1047,
      "çľŁ": 1048,
      "è§Ĥ": 1049,
      "æ²¡æľī": 1050,
      "Ġwas": 1051,
      "ĠU": 1052,
      "ong": 1053,
      "ä¸ĸ": 1054,
      "æŀĦ": 1055,
      "ind": 1056,
      "èİ": 1057,
      "è°ĥ": 1058,
      "çĻ½": 1059,
      "ç½ĳ": 1060,
      "åŃ¦çĶŁ": 1061,
      "æĮģ": 1062,
      "å°±æĺ¯": 1063,
      "so": 1064,
      "ary": 1065,
      "ç¤º": 1066,
      "ç¡®": 1067,
      "åĪĽ": 1068,
      "ç»Ĩ": 1069,
      "è®¤": 1070,
      "è§Ħ": 1071,
      "è½¦": 1072,
      "ç²¾": 1073,
      "ks": 1074,
      "çĬ": 1075,
      "æĶ¶": 1076,
      "ç»Ļ": 1077,
      "ä»»": 1078,
      "åĮħ": 1079,
      "åı£": 1080,
      "ç´ł": 1081,
      "æ°ĳ": 1082,
      "è¾ĥ": 1083,
      "åĽŀ": 1084,
      "ç©º": 1085,
      "åįģ": 1086,
      "ass": 1087,
      "ild": 1088,
      "èĩ³": 1089,
      "è¯»": 1090,
      "ï¼Ľ": 1091,
      "éĢł": 1092,
      "ri": 1093,
      "é¡¹": 1094,
      "å®Į": 1095,
      "æ¸ħ": 1096,
      ")Ċ": 1097,
      "Ġper": 1098,
      "å·²": 1099,
      "åħĪ": 1100,
      "ition": 1101,
      "è¾¾": 1102,
      "åıĸ": 1103,
      "ress": 1104,
      "Ġother": 1105,
      "çº§": 1106,
      "åıį": 1107,
      "åĽĽ": 1108,
      "èħ": 1109,
      "è½¬": 1110,
      "12": 1111,
      "éĹ®é¢ĺ": 1112,
      "ç«ĭ": 1113,
      "ens": 1114,
      "ang": 1115,
      "ä½ķ": 1116,
      "æĬ¥": 1117,
      "èĤ²": 1118,
      "èģĶ": 1119,
      "çĥŃ": 1120,
      "è¯ģ": 1121,
      "æ¨¡": 1122,
      "Ġman": 1123,
      "Ġpre": 1124,
      "å¤´": 1125,
      "ces": 1126,
      "éĿŀ": 1127,
      "ä»Ģ": 1128,
      "Ġhas": 1129,
      "æķ´": 1130,
      "éĻ¢": 1131,
      "æ¼": 1132,
      "ake": 1133,
      "éĢļè¿ĩ": 1134,
      "ç¤¾": 1135,
      "iff": 1136,
      "æĬĬ": 1137,
      "å¸¦": 1138,
      "åĨĻ": 1139,
      "æľį": 1140,
      "ä½¿çĶ¨": 1141,
      "Ġsp": 1142,
      "åŃ¦ä¹ł": 1143,
      "å¤ĩ": 1144,
      "åįĹ": 1145,
      "åĬŁ": 1146,
      "ä»Ģä¹Ī": 1147,
      "æĢ»": 1148,
      "Ġsc": 1149,
      "ä¸ľ": 1150,
      "ace": 1151,
      "åŃ©": 1152,
      "Ġqu": 1153,
      "ä¹ī": 1154,
      "ry": 1155,
      "åĩĨ": 1156,
      "çİ¯": 1157,
      "ors": 1158,
      "reat": 1159,
      "éľĢè¦ģ": 1160,
      "è¯¥": 1161,
      "è¯Ŀ": 1162,
      "ia": 1163,
      "Ġall": 1164,
      "æģ¯": 1165,
      "ime": 1166,
      "Ġso": 1167,
      "è®°": 1168,
      "èīº": 1169,
      "çķĮ": 1170,
      "oo": 1171,
      "è§Ĩ": 1172,
      "ice": 1173,
      "åĶ": 1174,
      "æĢģ": 1175,
      "ç»´": 1176,
      "æ¢": 1177,
      "Ġun": 1178,
      "ue": 1179,
      "åŃĺ": 1180,
      "åĢ¼": 1181,
      "åĨį": 1182,
      "ä½İ": 1183,
      "åıĤ": 1184,
      "å¢ŀ": 1185,
      "Ġalso": 1186,
      "è§ģ": 1187,
      "è¿Ļä¸ª": 1188,
      "çĭ": 1189,
      "æ²»": 1190,
      "ä¹Ĳ": 1191,
      "å¦Ĥæŀľ": 1192,
      "åı¸": 1193,
      "av": 1194,
      "Ġout": 1195,
      "è±¡": 1196,
      "ç¥ŀ": 1197,
      "?Ċ": 1198,
      "Â·": 1199,
      "Ġpart": 1200,
      "èı": 1201,
      "----": 1202,
      "æĿ¡": 1203,
      "éĹ¨": 1204,
      "åĪĻ": 1205,
      "çħ": 1206,
      "ory": 1207,
      "æ·±": 1208,
      "one": 1209,
      "åĦ": 1210,
      "Ġbut": 1211,
      "çİĩ": 1212,
      ",Ċ": 1213,
      "æŃ¥": 1214,
      "åħ»": 1215,
      "olog": 1216,
      "Ġev": 1217,
      "au": 1218,
      "stem": 1219,
      "ä¾Ľ": 1220,
      "Ġone": 1221,
      "åĮ»": 1222,
      "æł¹": 1223,
      "å¥³": 1224,
      "Ġdiff": 1225,
      "çīĩ": 1226,
      "çĪ±": 1227,
      "15": 1228,
      "æł¡": 1229,
      "ys": 1230,
      "Ġspe": 1231,
      "æīĵ": 1232,
      "åı¯èĥ½": 1233,
      "æīį": 1234,
      "cess": 1235,
      "æĿĲ": 1236,
      "éŁ³": 1237,
      "ä¸ŃçļĦ": 1238,
      "ack": 1239,
      "åį³": 1240,
      "éĽĨ": 1241,
      "Ġar": 1242,
      "é¥": 1243,
      "ç®Ĺ": 1244,
      "rit": 1245,
      "å¼ķ": 1246,
      "Ġmay": 1247,
      "30": 1248,
      "Ġj": 1249,
      "åİĭ": 1250,
      "ä¼ĺ": 1251,
      "åŃ©åŃĲ": 1252,
      "ĠThis": 1253,
      "nder": 1254,
      "åıĪ": 1255,
      "ific": 1256,
      "ç¦»": 1257,
      "lect": 1258,
      "ĠâĢľ": 1259,
      "ä¸ĩ": 1260,
      "ike": 1261,
      "åĦ¿": 1262,
      "æ¸©": 1263,
      "æĸ¹æ³ķ": 1264,
      "è¨": 1265,
      "å¾®": 1266,
      "è¯·": 1267,
      "18": 1268,
      "åĥ": 1269,
      "ä¾ĭ": 1270,
      "ph": 1271,
      "now": 1272,
      "Ġuse": 1273,
      "æĬĢæľ¯": 1274,
      "é£Ł": 1275,
      "very": 1276,
      "11": 1277,
      "åİĨ": 1278,
      "æĺĵ": 1279,
      "Ġcomm": 1280,
      "æĳ": 1281,
      "Ġ|": 1282,
      "ile": 1283,
      "æĶ¹": 1284,
      "åħ±": 1285,
      "ord": 1286,
      "è£ħ": 1287,
      "ç¢": 1288,
      "åĳ¨": 1289,
      "çĬ¶": 1290,
      "åĩł": 1291,
      "æ¡Ī": 1292,
      "),": 1293,
      "åıĳå±ķ": 1294,
      "åĮĹ": 1295,
      "ĠâĢ": 1296,
      "ame": 1297,
      "è¨Ģ": 1298,
      "å§ĭ": 1299,
      "æ®µ": 1300,
      "Ġhow": 1301,
      "ose": 1302,
      "çı": 1303,
      "ç½®": 1304,
      "éĢŁ": 1305,
      "ãĢĲ": 1306,
      "Ġtr": 1307,
      "Ġabout": 1308,
      "ãĢĳ": 1309,
      "ning": 1310,
      "è¿ĳ": 1311,
      "ail": 1312,
      "ber": 1313,
      "æŁ¥": 1314,
      "åĵį": 1315,
      "æİ¨": 1316,
      "ject": 1317,
      "éĢĤ": 1318,
      "ffect": 1319,
      "äºĶ": 1320,
      "éĻĲ": 1321,
      "å¢ĥ": 1322,
      "ms": 1323,
      "å¸ĥ": 1324,
      "å¹¿": 1325,
      "ãĢĢ": 1326,
      "eth": 1327,
      "ä»ĸä»¬": 1328,
      "åķĨ": 1329,
      "æŀģ": 1330,
      "ç³»ç»Ł": 1331,
      "Ġact": 1332,
      "velop": 1333,
      "ä¸Ģç§į": 1334,
      "lud": 1335,
      "å¿«": 1336,
      "åħ¬åı¸": 1337,
      "èį¯": 1338,
      "åĥı": 1339,
      "å¤ª": 1340,
      "Ġthem": 1341,
      "çĶŁæ´»": 1342,
      "ä¸įåĲĮ": 1343,
      "int": 1344,
      "ments": 1345,
      "ç§°": 1346,
      "Ġfe": 1347,
      "__": 1348,
      "ĠSt": 1349,
      "éļ¾": 1350,
      "ä¸Ķ": 1351,
      "ä¸»è¦ģ": 1352,
      "è¶Ĭ": 1353,
      "æŀĲ": 1354,
      "ple": 1355,
      "è¡Ģ": 1356,
      "æĶ¿": 1357,
      "èĩ´": 1358,
      "éĻ¤": 1359,
      "å¿ħ": 1360,
      "ub": 1361,
      "ound": 1362,
      "con": 1363,
      "åĬ©": 1364,
      "Ġthese": 1365,
      "åĢĻ": 1366,
      "Ġinto": 1367,
      "çļĦäºº": 1368,
      "è´¹": 1369,
      "åŁİ": 1370,
      "'s": 1371,
      "åĽłä¸º": 1372,
      "ric": 1373,
      "ree": 1374,
      "æĸŃ": 1375,
      "å±Ĥ": 1376,
      "Ġwhen": 1377,
      "çĲĥ": 1378,
      "å¡": 1379,
      "æ¹": 1380,
      "åı°": 1381,
      "è®¾è®¡": 1382,
      "éĺ³": 1383,
      "éħį": 1384,
      "etw": 1385,
      "çª": 1386,
      "Ġsystem": 1387,
      "é¢Ĩ": 1388,
      "æĺ¾": 1389,
      "è§ī": 1390,
      "ount": 1391,
      "ĠIt": 1392,
      "Ġunder": 1393,
      "Ġtime": 1394,
      "åĨ³": 1395,
      "Ġdes": 1396,
      "Ġinter": 1397,
      "Ġcol": 1398,
      "âĢĶâĢĶ": 1399,
      "æ¶Ī": 1400,
      "Ġup": 1401,
      "here": 1402,
      "å¥¹": 1403,
      "ä»Ĭ": 1404,
      "æľª": 1405,
      "è¯į": 1406,
      "åħĭ": 1407,
      "Ġ-": 1408,
      "ç§¯": 1409,
      "ll": 1410,
      "è¿ĻäºĽ": 1411,
      "èĭ±": 1412,
      "Ġsome": 1413,
      "ient": 1414,
      "Ġcons": 1415,
      "ics": 1416,
      "Ġacc": 1417,
      "king": 1418,
      "ç®Ģ": 1419,
      "æĻ¯": 1420,
      "ates": 1421,
      "å¹²": 1422,
      "Ġro": 1423,
      "éĩĩ": 1424,
      "Ġsuch": 1425,
      "åĨµ": 1426,
      "åįİ": 1427,
      "æĿĥ": 1428,
      "å±ŀ": 1429,
      "ities": 1430,
      "æİ§": 1431,
      "å¼ł": 1432,
      "ç¼ĸ": 1433,
      "Ġdiffere": 1434,
      "Ġtra": 1435,
      "æħ": 1436,
      "åĳ½": 1437,
      "ause": 1438,
      "ating": 1439,
      "rough": 1440,
      "Ġem": 1441,
      "ata": 1442,
      "Ġrec": 1443,
      "æļ": 1444,
      "ĠJ": 1445,
      "è¿ĩç¨ĭ": 1446,
      ",ä¸į": 1447,
      "æ£Ģ": 1448,
      "æİĴ": 1449,
      "Ġdevelop": 1450,
      "éĩįè¦ģ": 1451,
      "çº¢": 1452,
      "Ġmod": 1453,
      "Ġthan": 1454,
      "Ġpe": 1455,
      "åĪĹ": 1456,
      "éĻħ": 1457,
      "âĢ¦": 1458,
      "Ġbec": 1459,
      "ite": 1460,
      "50": 1461,
      "ative": 1462,
      "Ġneed": 1463,
      "les": 1464,
      "æķ°æį®": 1465,
      "é¦ĸ": 1466,
      "çŁ³": 1467,
      "æķĻèĤ²": 1468,
      "æĬ¤": 1469,
      "Ġph": 1470,
      "Ġused": 1471,
      "Ġrel": 1472,
      "Ġbl": 1473,
      "13": 1474,
      "Ġinclud": 1475,
      "ility": 1476,
      "æĮī": 1477,
      "çĮ": 1478,
      "èĳ": 1479,
      "åı¤": 1480,
      "æĴ": 1481,
      "æ»¡": 1482,
      "æĪ·": 1483,
      "éĺ²": 1484,
      "vers": 1485,
      "Ġif": 1486,
      "xt": 1487,
      "lic": 1488,
      "Ġknow": 1489,
      "æĸ¯": 1490,
      "Ġlike": 1491,
      "æĺŁ": 1492,
      "Ġprov": 1493,
      "ings": 1494,
      "èİ·": 1495,
      "å½±åĵį": 1496,
      "Ġhel": 1497,
      "ular": 1498,
      "ays": 1499,
      "ons": 1500,
      "æĶ¯": 1501,
      "Ġgen": 1502,
      "Ġover": 1503,
      "ç±³": 1504,
      "ally": 1505,
      "ari": 1506,
      "åĲ«": 1507,
      "Ġthere": 1508,
      "èĥ½åĬĽ": 1509,
      "ature": 1510,
      "é¾": 1511,
      "å¤§åŃ¦": 1512,
      "æĭ©": 1513,
      "è¶ħ": 1514,
      "te": 1515,
      "çīĪ": 1516,
      "æ¤": 1517,
      "Ġspec": 1518,
      "éļı": 1519,
      "åıĭ": 1520,
      "ish": 1521,
      "ä¿¡æģ¯": 1522,
      "å£°": 1523,
      "Ġwere": 1524,
      "é¢Ħ": 1525,
      "ç«ł": 1526,
      "Ġhelp": 1527,
      "ren": 1528,
      "16": 1529,
      "ä¸įæĺ¯": 1530,
      "erv": 1531,
      "Ġob": 1532,
      ",ä½Ĩ": 1533,
      "ove": 1534,
      "è¦ģæ±Ĥ": 1535,
      "çº¦": 1536,
      "Ġind": 1537,
      "é©¬": 1538,
      "æĪ¿": 1539,
      "ç»Ń": 1540,
      "ä»ħ": 1541,
      "çħ§": 1542,
      "å¾·": 1543,
      "Ġra": 1544,
      "çĸĹ": 1545,
      "éĥ¨åĪĨ": 1546,
      "Ġass": 1547,
      "æīĢä»¥": 1548,
      "åĨħå®¹": 1549,
      "åł": 1550,
      "è¾¹": 1551,
      "23": 1552,
      "ĠV": 1553,
      "Ġits": 1554,
      "æ´»åĬ¨": 1555,
      "éħ¸": 1556,
      "åı²": 1557,
      "å¤Ł": 1558,
      "ĠY": 1559,
      "Ġprodu": 1560,
      "è¯Ħ": 1561,
      "ä¾¿": 1562,
      "Ġchild": 1563,
      "é¸": 1564,
      ";Ċ": 1565,
      "ç®¡çĲĨ": 1566,
      "è§Ĵ": 1567,
      "å¾Ģ": 1568,
      "æĹ¶åĢĻ": 1569,
      "æĲ": 1570,
      "row": 1571,
      "åįĩ": 1572,
      "éĢīæĭ©": 1573,
      "çİĭ": 1574,
      "Ġour": 1575,
      "åĽ¢": 1576,
      "ract": 1577,
      "è¶³": 1578,
      "æ²¹": 1579,
      "æ¸¸": 1580,
      "æĸ¹å¼ı": 1581,
      "**": 1582,
      "æķħ": 1583,
      "ced": 1584,
      "Ġlear": 1585,
      "åĪĨæŀĲ": 1586,
      "èīºæľ¯": 1587,
      "Ġac": 1588,
      "ased": 1589,
      "ç§ĳåŃ¦": 1590,
      "èĲ¥": 1591,
      "èĮĥ": 1592,
      "è¿ŀ": 1593,
      "è¿Ļæł·": 1594,
      "æĭĽ": 1595,
      "Ġany": 1596,
      "Ġ\"": 1597,
      "ds": 1598,
      "ç¤¾ä¼ļ": 1599,
      "ople": 1600,
      "ough": 1601,
      "ĠK": 1602,
      "åŁŁ": 1603,
      "ange": 1604,
      "èµ°": 1605,
      "é»Ħ": 1606,
      "ä»¥åıĬ": 1607,
      "çģ«": 1608,
      "ä¸ĸçķĮ": 1609,
      "oss": 1610,
      "æıĲä¾Ľ": 1611,
      "ble": 1612,
      "Ġtw": 1613,
      ").": 1614,
      "å°Ķ": 1615,
      "Ġthrough": 1616,
      "ä½ľçĶ¨": 1617,
      "ä¸ĢäºĽ": 1618,
      "å·ŀ": 1619,
      "rib": 1620,
      "Ġform": 1621,
      "Ġwork": 1622,
      "è®¸": 1623,
      "Ġexam": 1624,
      "alth": 1625,
      "æĪĺ": 1626,
      "æ¶²": 1627,
      "Ġpo": 1628,
      "åħ·æľī": 1629,
      "åĳĬ": 1630,
      "22": 1631,
      "çŁ¥è¯Ĩ": 1632,
      "è¯Ĺ": 1633,
      "ç¬¬ä¸Ģ": 1634,
      "å®¢": 1635,
      "äººçļĦ": 1636,
      "æĬķ": 1637,
      "åħį": 1638,
      "Ġprocess": 1639,
      "æķĻåŃ¦": 1640,
      "æĥħåĨµ": 1641,
      "çļĦæĺ¯": 1642,
      "Ġwhat": 1643,
      "ï¼Ł": 1644,
      ",åľ¨": 1645,
      "è®®": 1646,
      "æ±Ł": 1647,
      "ob": 1648,
      "åĭ": 1649,
      "een": 1650,
      "çŃĶ": 1651,
      "oth": 1652,
      "ç»ĥ": 1653,
      "17": 1654,
      "Ġmost": 1655,
      "Ġpr": 1656,
      "ram": 1657,
      "Ġag": 1658,
      "æĸ½": 1659,
      "Ġgo": 1660,
      "å£«": 1661,
      "!ĊĊ": 1662,
      "å¤±": 1663,
      "èģĮ": 1664,
      "21": 1665,
      "èĩªå·±çļĦ": 1666,
      "åĲĥ": 1667,
      "çľģ": 1668,
      "æľĽ": 1669,
      "Ġnew": 1670,
      "æł¸": 1671,
      "ise": 1672,
      "Ġwho": 1673,
      "Ġbeen": 1674,
      "ä¿®": 1675,
      "éĻį": 1676,
      "çĨ": 1677,
      "åºı": 1678,
      "ne": 1679,
      "æ¦": 1680,
      "formation": 1681,
      "åĪĿ": 1682,
      "è¿°": 1683,
      "åĽŃ": 1684,
      "è¿ľ": 1685,
      "åĪĩ": 1686,
      "14": 1687,
      "çłģ": 1688,
      "åģ¥": 1689,
      "Ġadd": 1690,
      "arch": 1691,
      "å¼Ģå§ĭ": 1692,
      "éĿĴ": 1693,
      "åľŁ": 1694,
      "Ġtrans": 1695,
      "Ġexp": 1696,
      "æ¬¢": 1697,
      "åħ¶ä»ĸ": 1698,
      "erm": 1699,
      "æ¥": 1700,
      "åīĤ": 1701,
      "åħħ": 1702,
      "Ġdata": 1703,
      "å¥½çļĦ": 1704,
      "å¨": 1705,
      "uc": 1706,
      "ä¸ĵä¸ļ": 1707,
      "Ġpat": 1708,
      "Ġdi": 1709,
      "Ġsub": 1710,
      "å¿µ": 1711,
      "æĵ": 1712,
      "åĿĩ": 1713,
      "als": 1714,
      "etween": 1715,
      "........": 1716,
      "Ġam": 1717,
      "è®²": 1718,
      "ç¾¤": 1719,
      "ç£": 1720,
      "ï¼Įåľ¨": 1721,
      "ä¼Ĺ": 1722,
      "irst": 1723,
      "Ġco": 1724,
      "åĸľ": 1725,
      "Ġdifferent": 1726,
      "cy": 1727,
      "çľ¼": 1728,
      "å½ķ": 1729,
      "ible": 1730,
      "Ġnum": 1731,
      "åº·": 1732,
      "æĭ¬": 1733,
      "åĽ½å®¶": 1734,
      "è¿Ļç§į": 1735,
      "chn": 1736,
      "æĸĩåĮĸ": 1737,
      "åĲĮæĹ¶": 1738,
      "å¾Īå¤ļ": 1739,
      "æĹ©": 1740,
      "ful": 1741,
      "æĿ¿": 1742,
      "åĩ»": 1743,
      "ook": 1744,
      "uring": 1745,
      "ĠCh": 1746,
      "éĥ½æĺ¯": 1747,
      "Ġinf": 1748,
      "ä¼ģ": 1749,
      "ution": 1750,
      "Ġsur": 1751,
      "Ġpeople": 1752,
      "åıĳçİ°": 1753,
      "æľįåĬ¡": 1754,
      "Ġbetween": 1755,
      "åĪĴ": 1756,
      "ational": 1757,
      "ä½ı": 1758,
      "ten": 1759,
      "ç¿": 1760,
      "Ġreg": 1761,
      "åĲ¸": 1762,
      "åĽ´": 1763,
      "åĲ¬": 1764,
      "å¯Ĩ": 1765,
      "ruct": 1766,
      "Ġeffect": 1767,
      "Ġty": 1768,
      "ç¬Ķ": 1769,
      "Ġrep": 1770,
      "Ġinv": 1771,
      "äº§åĵģ": 1772,
      "Ġrese": 1773,
      "ä¸Ģå®ļ": 1774,
      "ov": 1775,
      "erg": 1776,
      "å¾ĭ": 1777,
      "æ¼Ķ": 1778,
      "tain": 1779,
      "å¯¹äºİ": 1780,
      "ower": 1781,
      "åĳ³": 1782,
      "å·®": 1783,
      "èĥŀ": 1784,
      "round": 1785,
      "åı¥": 1786,
      "åĩı": 1787,
      "èĽ": 1788,
      "å±Ģ": 1789,
      "ä½ľä¸º": 1790,
      "çĭ¬": 1791,
      "èĨ": 1792,
      "åŁ¹": 1793,
      "éĺŁ": 1794,
      "æĭī": 1795,
      "hat": 1796,
      "Ġhigh": 1797,
      "é¡¹çĽ®": 1798,
      "çĽ¸åħ³": 1799,
      "Ġdet": 1800,
      "æĸ¹éĿ¢": 1801,
      "åºĶçĶ¨": 1802,
      "å¤§å®¶": 1803,
      "Ġfol": 1804,
      "Ġtwo": 1805,
      "æ¿": 1806,
      "åĬŀ": 1807,
      "å®¤": 1808,
      "å¤ĦçĲĨ": 1809,
      "Ġresult": 1810,
      "æī¾": 1811,
      ",ä¹Ł": 1812,
      "æŀĹ": 1813,
      "Ġno": 1814,
      "Ġsim": 1815,
      "ç»Ī": 1816,
      "åºķ": 1817,
      "tern": 1818,
      "Ġpres": 1819,
      "çİ¯å¢ĥ": 1820,
      "Ġshould": 1821,
      "è½»": 1822,
      "èĪ¬": 1823,
      "red": 1824,
      "èĢģå¸Ī": 1825,
      "Ġyear": 1826,
      "å·²ç»ı": 1827,
      "èĹ": 1828,
      "æł¹æį®": 1829,
      "çĻ¾": 1830,
      "ï¼Įä½Ĩ": 1831,
      "ience": 1832,
      "èĩªçĦ¶": 1833,
      "Ġfl": 1834,
      "hes": 1835,
      "ç»ĵæŀĦ": 1836,
      "æĤ¨": 1837,
      "ç»Ĩèĥŀ": 1838,
      "åıĮ": 1839,
      "åĩºçİ°": 1840,
      "çıŃ": 1841,
      "Ġonly": 1842,
      "In": 1843,
      "Ġexper": 1844,
      "åĬ¿": 1845,
      "iss": 1846,
      "own": 1847,
      "çķĻ": 1848,
      "æĺ¥": 1849,
      "Ġsupp": 1850,
      "èŀ": 1851,
      "éĻ©": 1852,
      "ology": 1853,
      "åĮħæĭ¬": 1854,
      "its": 1855,
      "Ġimport": 1856,
      "Ġdec": 1857,
      "é¢ĳ": 1858,
      ",èĢĮ": 1859,
      "Ġwater": 1860,
      "å¤§çļĦ": 1861,
      "æĻº": 1862,
      "ft": 1863,
      "ç¦ı": 1864,
      "Ġinst": 1865,
      "å¼Ĥ": 1866,
      ",æĪĳ": 1867,
      "åŁºç¡": 1868,
      "èĲ½": 1869,
      "40": 1870,
      "ä¸ĬçļĦ": 1871,
      "å®īåħ¨": 1872,
      "ĠâĢĵ": 1873,
      "çĵ": 1874,
      "åŁºç¡Ģ": 1875,
      "ä½ľåĵģ": 1876,
      "æ¯į": 1877,
      "åħ³ç³»": 1878,
      "å®Ŀ": 1879,
      "å¯Į": 1880,
      "æīĢæľī": 1881,
      "Ġusing": 1882,
      "25": 1883,
      "äº²": 1884,
      "éĶĻ": 1885,
      "æ²³": 1886,
      "æµİ": 1887,
      "ï¼ĮèĢĮ": 1888,
      "æ³¢": 1889,
      "Ġpers": 1890,
      "è¿ĺæĺ¯": 1891,
      "cept": 1892,
      "çĶŁçī©": 1893,
      "ä¾Ŀ": 1894,
      "æ¿Ģ": 1895,
      "ark": 1896,
      "åįĬ": 1897,
      "ç»ĩ": 1898,
      "ä¼ģä¸ļ": 1899,
      "Ġeach": 1900,
      "äºĴ": 1901,
      "æĽ²": 1902,
      "Ġvari": 1903,
      "äº«": 1904,
      "Ġincre": 1905,
      "iew": 1906,
      "Ġmake": 1907,
      "ied": 1908,
      "Ġstudents": 1909,
      "éĿŀå¸¸": 1910,
      "Ġsm": 1911,
      "Ġmany": 1912,
      "Ġsign": 1913,
      "ãĢĤåľ¨": 1914,
      "æĻ®": 1915,
      "Ġinformation": 1916,
      "æŁĲ": 1917,
      "äº§çĶŁ": 1918,
      "é¦Ļ": 1919,
      "æĿĲæĸĻ": 1920,
      "å¿Ĺ": 1921,
      "æį¢": 1922,
      "ize": 1923,
      "æ°§": 1924,
      "Ġdisc": 1925,
      "Ġrequ": 1926,
      "éĨ": 1927,
      "åĤ": 1928,
      "Ġwould": 1929,
      "gan": 1930,
      "ï¼Įå¹¶": 1931,
      "ick": 1932,
      ",æľī": 1933,
      "ically": 1934,
      "è´£": 1935,
      "äºĳ": 1936,
      "èĥ½å¤Ł": 1937,
      "è¾ĵ": 1938,
      "å¦Ĥä½ķ": 1939,
      "ä»ĭ": 1940,
      "Ġfirst": 1941,
      "æŃ¢": 1942,
      "å²ģ": 1943,
      "ÂłÂł": 1944,
      "Ġwhere": 1945,
      "çļ®": 1946,
      "åŁºæľ¬": 1947,
      "ĠRe": 1948,
      "!Ċ": 1949,
      ",è¿Ļ": 1950,
      "åĽłæŃ¤": 1951,
      "?ĊĊ": 1952,
      "ting": 1953,
      "åħ´": 1954,
      "æ¤į": 1955,
      "åıĳçĶŁ": 1956,
      "ä»½": 1957,
      "hed": 1958,
      "Ġfollow": 1959,
      "å°½": 1960,
      "fore": 1961,
      "ines": 1962,
      "Ġrem": 1963,
      "Ġwell": 1964,
      "Ġhealth": 1965,
      "Ġke": 1966,
      "éħĴ": 1967,
      "ng": 1968,
      "Ġatt": 1969,
      "ethod": 1970,
      "æ¯Ĵ": 1971,
      "fter": 1972,
      "åħŃ": 1973,
      "ures": 1974,
      "ä¸įèĥ½": 1975,
      "ool": 1976,
      "çļĦä¸Ģ": 1977,
      "Ġgener": 1978,
      "åį´": 1979,
      "è¡¥": 1980,
      "æĪĲä¸º": 1981,
      "æŁĵ": 1982,
      "ident": 1983,
      "ç¯": 1984,
      "Ġtechn": 1985,
      "äºļ": 1986,
      "åĬŁèĥ½": 1987,
      "éĺħ": 1988,
      "è´Ł": 1989,
      "Ġresp": 1990,
      "hem": 1991,
      "ever": 1992,
      "æĬĹ": 1993,
      "ases": 1994,
      "èĥĮ": 1995,
      "é¡»": 1996,
      "ural": 1997,
      "ss": 1998,
      "Ġoff": 1999,
      "stand": 2000,
      "âĳ": 2001,
      "ä¸´": 2002,
      "èĴ": 2003,
      "èįī": 2004,
      "ç«Ļ": 2005,
      "Ġsol": 2006,
      "é²": 2007,
      "ä¹ĭéĹ´": 2008,
      "Ġget": 2009,
      "ps": 2010,
      "æĪĸèĢħ": 2011,
      "çŁ¥éģĵ": 2012,
      "ian": 2013,
      "èģĺ": 2014,
      "å¸®": 2015,
      "ç»ľ": 2016,
      "Ġsa": 2017,
      "åŃĺåľ¨": 2018,
      "get": 2019,
      "Ġval": 2020,
      "ious": 2021,
      "ron": 2022,
      "ä¹Łæĺ¯": 2023,
      "æİ§åĪ¶": 2024,
      "åĪ°äºĨ": 2025,
      "Ġfun": 2026,
      "åĨľ": 2027,
      "ç«¯": 2028,
      "æĢİ": 2029,
      "å¸Ĥåľº": 2030,
      "ä¸ĢèĪ¬": 2031,
      "è½½": 2032,
      "60": 2033,
      "å¾ģ": 2034,
      "æŃĮ": 2035,
      "Ġsk": 2036,
      "åĲ¦": 2037,
      "çĶ·": 2038,
      "çĽĬ": 2039,
      "å¾ħ": 2040,
      "çİ°åľ¨": 2041,
      "æıĲé«ĺ": 2042,
      "Ġthen": 2043,
      "å©": 2044,
      "rain": 2045,
      "çŃĸ": 2046,
      "ĠPro": 2047,
      "è®Ń": 2048,
      "Ġcell": 2049,
      "ants": 2050,
      "äººåĳĺ": 2051,
      "æ¯Ķè¾ĥ": 2052,
      "Ġmed": 2053,
      "âĢĿï¼Į": 2054,
      "Ġstr": 2055,
      "åħ³æ³¨": 2056,
      "æ¦Ĥ": 2057,
      "èģĶç³»": 2058,
      "Ġed": 2059,
      "ages": 2060,
      "ä¹°": 2061,
      "ues": 2062,
      "çŁŃ": 2063,
      "åĿĹ": 2064,
      "Ġappro": 2065,
      "Ġpartic": 2066,
      "åı¦": 2067,
      "æ½": 2068,
      "com": 2069,
      "ness": 2070,
      "Ġset": 2071,
      "der": 2072,
      ",æĺ¯": 2073,
      "äº¬": 2074,
      "ink": 2075,
      "åĵª": 2076,
      "æĤ£": 2077,
      ",å¹¶": 2078,
      "åĨĽ": 2079,
      "Ġref": 2080,
      "å°Ħ": 2081,
      "ä¸Ńå¿ĥ": 2082,
      "--------": 2083,
      "æłĳ": 2084,
      "åįļ": 2085,
      "æī¿": 2086,
      "å½©": 2087,
      "ody": 2088,
      "åı¶": 2089,
      "Ġext": 2090,
      "ually": 2091,
      "ç¬¬äºĮ": 2092,
      "åįĥ": 2093,
      "åį°": 2094,
      "Ġcar": 2095,
      "æĿİ": 2096,
      "ç»ıæµİ": 2097,
      "æ¬¾": 2098,
      "è®¡ç®Ĺ": 2099,
      "åįı": 2100,
      "æİ¢": 2101,
      "èī¯": 2102,
      "ĠUn": 2103,
      "ä¸ªäºº": 2104,
      "çļĦæĹ¶åĢĻ": 2105,
      "æłĩåĩĨ": 2106,
      "aking": 2107,
      "åĸĦ": 2108,
      "Ġlong": 2109,
      "é»ĳ": 2110,
      "ife": 2111,
      "å½¢æĪĲ": 2112,
      "ĠIf": 2113,
      "é¾Ļ": 2114,
      "Ġhum": 2115,
      "çªģ": 2116,
      "Ġmethod": 2117,
      "ential": 2118,
      "oci": 2119,
      "èĸ": 2120,
      "é¼": 2121,
      "\",": 2122,
      "çĶŁäº§": 2123,
      "Ġdef": 2124,
      "ĠHow": 2125,
      "æĽ´å¤ļ": 2126,
      "Ġcomple": 2127,
      "éĢģ": 2128,
      "ä¸¥": 2129,
      "ts": 2130,
      "Ġcur": 2131,
      "åĪ»": 2132,
      "ĠWe": 2133,
      "ç»ĵæŀľ": 2134,
      "Ġread": 2135,
      "æĿĤ": 2136,
      "Ġprog": 2137,
      "èıĮ": 2138,
      "äºĨè§£": 2139,
      "Ġimportant": 2140,
      "iron": 2141,
      "Ġactiv": 2142,
      "ä¼¤": 2143,
      "ection": 2144,
      "ized": 2145,
      "ä¼¼": 2146,
      "æľ¨": 2147,
      "vent": 2148,
      "sel": 2149,
      "Ġanal": 2150,
      "ç§»": 2151,
      "Ġca": 2152,
      "Ġproble": 2153,
      "çĹĩ": 2154,
      "ck": 2155,
      "ily": 2156,
      "åĳ¢": 2157,
      "éĤ£ä¹Ī": 2158,
      "ï¼Įä¸į": 2159,
      "çĩ": 2160,
      "Ġdist": 2161,
      "ath": 2162,
      "åģ¥åº·": 2163,
      "å®³": 2164,
      "80": 2165,
      "æķĻå¸Ī": 2166,
      "æĵį": 2167,
      "led": 2168,
      "iqu": 2169,
      "ĠĠĠĠ": 2170,
      "Ġcre": 2171,
      "åħ¸": 2172,
      "Ġresearch": 2173,
      "cer": 2174,
      "ä½łçļĦ": 2175,
      "æ³¨æĦı": 2176,
      "å¥ĸ": 2177,
      "åı³": 2178,
      "Ġlevel": 2179,
      "Ġexpl": 2180,
      "éĶĢ": 2181,
      "å¯Ł": 2182,
      "ç»Ħç»ĩ": 2183,
      "Ġwrit": 2184,
      "ict": 2185,
      "æľĭ": 2186,
      "èģļ": 2187,
      "æĿ¥çļĦ": 2188,
      "åĽº": 2189,
      "ä¸Ģèµ·": 2190,
      "éĴ±": 2191,
      "24": 2192,
      "uch": 2193,
      "è´Ń": 2194,
      "ÂłĠ": 2195,
      "çºª": 2196,
      "å·¦": 2197,
      "ç¾İåĽ½": 2198,
      "èĦĳ": 2199,
      "Ġbu": 2200,
      "èĽĭ": 2201,
      "Ġfact": 2202,
      "å±ħ": 2203,
      "æĿĳ": 2204,
      "æŃ»": 2205,
      "åıĺåĮĸ": 2206,
      "Ġcould": 2207,
      "ç»Ŀ": 2208,
      "Ġway": 2209,
      "éģĩ": 2210,
      "Ġtest": 2211,
      "è¯¾ç¨ĭ": 2212,
      "åģĩ": 2213,
      "Th": 2214,
      "Ġbecause": 2215,
      "mer": 2216,
      "ety": 2217,
      "å®¡": 2218,
      "çĶ¨äºİ": 2219,
      "è¿ĺæľī": 2220,
      "ç´¢": 2221,
      "Ġcor": 2222,
      "Ġlar": 2223,
      "è¿Ļä¸Ģ": 2224,
      "ç½ĳç»ľ": 2225,
      "Ġnumber": 2226,
      "ices": 2227,
      "çĶ±äºİ": 2228,
      "Ġdoes": 2229,
      "çķ¥": 2230,
      "éĿĻ": 2231,
      "å®ĺ": 2232,
      "è®¤ä¸º": 2233,
      "æ²»çĸĹ": 2234,
      "è·Ł": 2235,
      "åİĨåı²": 2236,
      "å®ŀéªĮ": 2237,
      "cial": 2238,
      "å®ŀçİ°": 2239,
      "ered": 2240,
      "åį¡": 2241,
      "Ġaut": 2242,
      "urn": 2243,
      "å¥Ĺ": 2244,
      "èµĽ": 2245,
      "åłĤ": 2246,
      "ivid": 2247,
      "iel": 2248,
      "èŀį": 2249,
      "ï¼ģ": 2250,
      "èĹı": 2251,
      "çģµ": 2252,
      "rol": 2253,
      "chool": 2254,
      "æľĭåıĭ": 2255,
      "âĸ": 2256,
      "éº": 2257,
      "ene": 2258,
      "ä¸ºäºĨ": 2259,
      "Ġclass": 2260,
      "ives": 2261,
      "Ġdep": 2262,
      "åŃ¦æł¡": 2263,
      "Ġexample": 2264,
      "tic": 2265,
      "ism": 2266,
      "ax": 2267,
      "oy": 2268,
      "Ġsee": 2269,
      "ä»¥ä¸Ĭ": 2270,
      "çĲĨè§£": 2271,
      "èĵ": 2272,
      "Ġgra": 2273,
      "å·¥ç¨ĭ": 2274,
      "Ġunderstand": 2275,
      "éĶ®": 2276,
      "çĸ«": 2277,
      "ç²ī": 2278,
      "èĳĹ": 2279,
      "èĤī": 2280,
      "éĺ¶": 2281,
      "ists": 2282,
      "Ġins": 2283,
      "çł´": 2284,
      "nce": 2285,
      "å¸Į": 2286,
      "éĺħè¯»": 2287,
      "åİ¿": 2288,
      "Ġmodel": 2289,
      "Ġstudy": 2290,
      ",ä¸Ģ": 2291,
      "ç¨³": 2292,
      "ork": 2293,
      "ä½ľèĢħ": 2294,
      "äºī": 2295,
      "æĹı": 2296,
      "ality": 2297,
      "åħ«": 2298,
      "ade": 2299,
      "ç¼º": 2300,
      "Ġprovid": 2301,
      "Ġdesign": 2302,
      "èĤ¡": 2303,
      "ĠCon": 2304,
      "Ġperson": 2305,
      "æķ£": 2306,
      "éĩĬ": 2307,
      "ĠFor": 2308,
      "è¶£": 2309,
      "åºĹ": 2310,
      "çĽ´æİ¥": 2311,
      "Ġ=": 2312,
      "åĲĹ": 2313,
      "åħ¶ä¸Ń": 2314,
      "çĹĽ": 2315,
      "Ġhis": 2316,
      "01": 2317,
      ",æĪĳä»¬": 2318,
      "Ġboth": 2319,
      "éĻĦ": 2320,
      "viron": 2321,
      "åĲĦç§į": 2322,
      "Ġfind": 2323,
      "eg": 2324,
      "éĵģ": 2325,
      "ins": 2326,
      "ä¸¤ä¸ª": 2327,
      "çº³": 2328,
      "æĿ¡ä»¶": 2329,
      "Ġpol": 2330,
      "Ġcommun": 2331,
      "éĴĪ": 2332,
      "ç½Ĺ": 2333,
      "aw": 2334,
      "çĲĨè®º": 2335,
      "è½¯": 2336,
      "åºĶè¯¥": 2337,
      "éĩĩçĶ¨": 2338,
      "Ġvery": 2339,
      "Ġear": 2340,
      "æĻļ": 2341,
      "Ġmain": 2342,
      "åĿļ": 2343,
      "æ±ī": 2344,
      "ew": 2345,
      "è¿ĲåĬ¨": 2346,
      "ï¼Įæĺ¯": 2347,
      "åĪ©çĶ¨": 2348,
      "åĨ·": 2349,
      "å¢ŀåĬł": 2350,
      "acter": 2351,
      "ï¼ļĊ": 2352,
      "è´¨éĩı": 2353,
      "çĦ¶åĲİ": 2354,
      "Ġcall": 2355,
      "ç©ºéĹ´": 2356,
      "æıı": 2357,
      "æĿ¾": 2358,
      "ĠAn": 2359,
      "aterial": 2360,
      "å§Ķ": 2361,
      "ock": 2362,
      "Ġjust": 2363,
      "Ġent": 2364,
      "Ġsame": 2365,
      "Ġlearning": 2366,
      "è¾ĳ": 2367,
      "æĽ¾": 2368,
      "Ġgl": 2369,
      "Ġchar": 2370,
      "Ġcond": 2371,
      ",å°±": 2372,
      "å¿ħé¡»": 2373,
      "èĻ½": 2374,
      "ization": 2375,
      "Ġav": 2376,
      "æħ¢": 2377,
      "é£ŀ": 2378,
      "âĢĻt": 2379,
      "ç¯ĩ": 2380,
      "ç¬¦": 2381,
      "Ġevery": 2382,
      "ä¸Ģæł·": 2383,
      "è§£åĨ³": 2384,
      "æĦ¿": 2385,
      "âĢ¦âĢ¦": 2386,
      "ï¼Įè¿Ļ": 2387,
      "ä»¥ä¸ĭ": 2388,
      "Ġshow": 2389,
      "Ġeven": 2390,
      "Ġmy": 2391,
      "æĢ§çļĦ": 2392,
      "Ġelect": 2393,
      "ix": 2394,
      "Ġmin": 2395,
      "ec": 2396,
      "Ġorgan": 2397,
      "ond": 2398,
      "å¦Ī": 2399,
      "ĠCom": 2400,
      "æ¥¼": 2401,
      "ien": 2402,
      "æĴŃ": 2403,
      "Ġyears": 2404,
      "å®ĮæĪĲ": 2405,
      "ä¸°": 2406,
      "éĽ¨": 2407,
      "èİ·å¾Ĺ": 2408,
      "Ġfound": 2409,
      "old": 2410,
      "Ġlead": 2411,
      "Ġafter": 2412,
      "Ġtreat": 2413,
      "çĽĺ": 2414,
      "Ġgrou": 2415,
      "Ġgrow": 2416,
      "åĺ": 2417,
      "éĴŁ": 2418,
      "Ġduring": 2419,
      "ify": 2420,
      "Ġredu": 2421,
      "Ġchildren": 2422,
      "è¯Ńè¨Ģ": 2423,
      "Ġbody": 2424,
      "åŃ£": 2425,
      "Ġris": 2426,
      "çĨŁ": 2427,
      "æ¹ĸ": 2428,
      ",ä½ł": 2429,
      "èıľ": 2430,
      "éĴ¢": 2431,
      "gg": 2432,
      "è¡¨çİ°": 2433,
      "ç§ĭ": 2434,
      "å¥ĩ": 2435,
      "ç»§": 2436,
      "åĸľæ¬¢": 2437,
      "Ġrequire": 2438,
      "å½Ĵ": 2439,
      "ited": 2440,
      "çĪ¶": 2441,
      "æİĪ": 2442,
      "arm": 2443,
      "åħ°": 2444,
      "ï¼Įä»¥": 2445,
      "ä¸ĥ": 2446,
      "çĽĳ": 2447,
      "ä»¤": 2448,
      "-b": 2449,
      "ãģ": 2450,
      "ĠThey": 2451,
      "åĨ²": 2452,
      "åĲ§": 2453,
      "çīĮ": 2454,
      "other": 2455,
      "Ġworld": 2456,
      "Ġ$": 2457,
      "wn": 2458,
      "ç»¼": 2459,
      "è®¾å¤ĩ": 2460,
      "ional": 2461,
      "Ġperform": 2462,
      "ä¸įä¼ļ": 2463,
      "èľ": 2464,
      "ãĢĤè¿Ļ": 2465,
      "åĶ®": 2466,
      "æķĪæŀľ": 2467,
      "ä½Ļ": 2468,
      "ulation": 2469,
      "hip": 2470,
      "ä¿ĿæĬ¤": 2471,
      "çĺ": 2472,
      "å¯¼èĩ´": 2473,
      "io": 2474,
      "çŃĳ": 2475,
      "åī§": 2476,
      "Ġquest": 2477,
      "æľĢåĲİ": 2478,
      "Ġequ": 2479,
      "sc": 2480,
      "Ġcommon": 2481,
      "ability": 2482,
      "æľīæķĪ": 2483,
      "Ġpa": 2484,
      "Ġposs": 2485,
      "Ġless": 2486,
      "Ġident": 2487,
      "ivers": 2488,
      "imes": 2489,
      "ä¸¾": 2490,
      "Ġoften": 2491,
      "æĢİä¹Ī": 2492,
      "ä»»ä½ķ": 2493,
      "éĢı": 2494,
      "¤Ĳ": 2495,
      "ç»¿": 2496,
      "ute": 2497,
      "ĠYou": 2498,
      "inal": 2499,
      "de": 2500,
      "angu": 2501,
      "Ġfood": 2502,
      "ç´§": 2503,
      "____": 2504,
      "ä½ĵçļĦ": 2505,
      "çĶ²": 2506,
      "ä¹ĭåĲİ": 2507,
      "Ġloc": 2508,
      "ward": 2509,
      "Ġtyp": 2510,
      "ï¼Įä¹Ł": 2511,
      "æĸĩç«ł": 2512,
      "æķ°åŃ¦": 2513,
      "è´¢": 2514,
      "ined": 2515,
      "ç®Ģåįķ": 2516,
      "æįŁ": 2517,
      "ergy": 2518,
      "eng": 2519,
